/* Localized versions of Info.plist keys */

CFBundleName = "Klystrack";
CFBundleShortVersionString = "Klystrack version 1.5.1";
CFBundleGetInfoString = "Klystrack version 1.5.1, Copyright 2010 Tero Lindeman (kometbomb).";
NSHumanReadableCopyright = "Copyright 2010 Tero Lindeman (kometbomb).\nOSX Port by Christopher O'Neill (Deltafire)";
